<?php
/**
 * Created by PhpStorm.
 * User: 최진욱
 * Date: 2017-07-06
 * Time: 오후 3:20
 */
    return [
        'task' => [
            'task_type' => [
                'product' => '제품',
                'price' => '원고료',
                'insta' => '인스타그램',
            ],
            'task_state' => [
//                ''     => '전체',
                'w'     => '대기',
                'cw'    => '컨펌대기',
                'dw'    => '입금대기',
                'dc'    => '입금완료',
                'wc'    => '처리완료',
                'd'     => '삭제',
            ],
        ],
        'contentTypeId' => [
            '12' => '관광지',
            '14' => '문화시설',
            '15' => '행사/공연/축제',
            '25' => '여행코스',
            '28' => '레포츠',
            '32' => '숙박',
            '38' => '쇼핑',
            '39' => '음식점',
        ],
        'arrange' => [
            'A' => '제목순',
            'B' => '조회순',
            'C' => '수정일순',
            'D' => '생성일순',
        ]
    ];