<?php
/**
 * Created by PhpStorm.
 * User: 최진욱
 * Date: 2017-07-06
 * Time: 오후 3:20
 */
    return [
        'task' => [
            'task_type' => [
                'product' => '제품',
                'price' => '원고료',
                'insta' => '인스타그램',
            ],
            'task_state' => [
//                ''     => '전체',
                'w'     => '대기',
                'cw'    => '컨펌대기',
                'dw'    => '입금대기',
                'dc'    => '입금완료',
                'wc'    => '처리완료',
                'd'     => '삭제',
            ],
        ],
        'contentTypeId' => [
            '12' => '관광지',
            '14' => '문화시설',
            '15' => '행사/공연/축제',
            '25' => '여행코스',
            '28' => '레포츠',
            '32' => '숙박',
            '38' => '쇼핑',
            '39' => '음식점',
        ],
        'contentTypeKey' => [
            '12' => 'tourist',
            '14' => 'culture',
            '15' => 'festival',
            '25' => 'course',
            '28' => 'reports',
            '32' => 'stay',
            '38' => 'shopping',
            '39' => 'eatery',
        ],
        'arrange' => [
            'A' => '제목순',
            'B' => '조회순',
            'C' => '수정일순',
            'D' => '생성일순',
        ],
        'areaCode' => [
            '' => '',
            '1' => '서울',
            '2' => '인천',
            '3' => '대전',
            '4' => '대구',
            '5' => '광주',
            '6' => '부산',
            '7' => '울산',
            '8' => '세종특별자치시',
            '31' => '경기도',
            '32' => '강원도',
        ]
    ];